<?php
// Text
$_['shopping']          = 'до покупок';
$_['text_0'] = 'КОЛЕКЦІЯ ВЕСНА-ЛІТО 2017';
$_['text_1'] = 'ДЛЯ ЖІНОК';
$_['text_2'] = 'ДЛЯ ЧОЛОВІКІВ';
$_['text_3'] = 'ЛОВИ МОМЕНТ, ПОКИ ЦІНИ ВІДПОЧИВАЮТЬ';

$_['text_wsc'] = 'Жіноча Колекція Взуття';
$_['text_wsc_d'] = 'Взуття багато не буває, а вдало підібраний взуттєвий гардероб — запорука стильного образу і візитна картка кожної дівчини. Наша нова колекція дуже універсальна і лаконічно впишеться в твій лук. Стильні фасони, класичні кольори, натуральна шкіра і тепле хутро. Це все що тобі потрібно цієї осені і взимку.';
$_['text_wsc_b'] = 'Дивитися';
$_['text_wsc_b'] = 'Смотреть';
$_['text_sale'] = 'СКИДКИ ДО 30%';
$_['text_sale_d'] = 'УЖЕ В МАГАЗИНЕ';
$_['text_sale_b'] = 'до купівлі';
$_['text_bags_t'] = 'сумки';
$_['text_bags_ht1'] = 'сумки з довгими ручками';
$_['text_bags_ht2'] = 'сумки с короткими ручками';
$_['text_shoes_t'] = 'взуття';
$_['text_shoes_ht1'] = 'туфлі на каблуках';
$_['text_shoes_ht2'] = 'взуття на плоскій підошві';
$_['text_acsess_t'] = 'аксесуари';
$_['text_acsess_ht'] = 'аксесуари зі шкіри';
$_['text_inst_t'] = 'Fidelitti Official Instagram';